<?php

return [
    'title' => 'ติดต่อเรา',
    'header' => 'แบบฟอร์มติดต่อ',
    'issue' => 'หัวข้อการติดต่อ',
    'name' => 'ชื่อ - นามสกุล',
    'company' => 'บริษัท / หน่วยงาน',
    'tel' => 'เบอร์โทรศัพท์',
    'email' => 'อีเมล์',
    'detail' => 'รายละเอียด',
    'viewmap' => 'ดูแผนที่ผ่าน Google Maps',
    'other' => 'อื่น ๆ',
    'topic' => 'หัวข้อ (โปรดระบุ)',

    'send' => 'ส่ง',
    'send-complete' => 'ทีมงานได้รับเรื่องของท่านแล้ว จะติดต่อกลับภายในระยะเวลาอันใกล้.',
    'please' => 'กรุณากรอกข้อมูลให้ครบถ้วน',

    'faq' => 'คำถามที่พบบ่อย',
    'pleasewait' => 'ระบบกำลังส่งข้อความ, กรุณารอสักครู่',

    'captcha' => 'พิมพ์สิ่งที่คุณเห็น',
    'refresh-captcha' => 'คลิกที่ภาพเพื่อโหลดใหม่',
];
